
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "窗口";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5"; */
"5.title" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "6"; */
"6.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "文本单元格";

/* Class = "NSTextFieldCell"; placeholderString = "host.example.com"; ObjectID = "33"; */
"33.placeholderString" = "host.example.com";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "64"; */
"64.title" = "服务器:";

/* Class = "NSTextFieldCell"; title = "10191"; ObjectID = "83"; */
"83.title" = "10191";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "86"; */
"86.title" = "端口:";
